/* Class = "NSButton"; ibShadowedToolTip = "Horizontal offset"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Horizontal offset";

/* Class = "NSButton"; ibShadowedToolTip = "Vertical offset"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Vertical offset";

/* Class = "NSTextField"; ibShadowedToolTip = "Horizontal offset"; ObjectID = "19"; */
"19.ibShadowedToolTip" = "Horizontal offset";

/* Class = "NSTextField"; ibShadowedToolTip = "Vertical offset"; ObjectID = "20"; */
"20.ibShadowedToolTip" = "Vertical offset";

/* Class = "NSTextFieldCell"; title = "4 pt"; ObjectID = "27"; */
"27.title" = "4 pt";

/* Class = "NSTextFieldCell"; title = "4 pt"; ObjectID = "28"; */
"28.title" = "4 pt";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Shadow Casting Style"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "Shadow Casting Style";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No Shadow"; ObjectID = "39"; */
"39.title" = "No Shadow";

/* Class = "NSMenuItem"; title = "Shadow Immediately Below"; ObjectID = "40"; */
"40.title" = "Shadow Immediately Below";

/* Class = "NSMenuItem"; title = "Shadow Below Layer"; ObjectID = "41"; */
"41.title" = "Shadow Below Layer";

/* Class = "OGShadowVectorView"; ibShadowedToolTip = "Shadow Position"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "Shadow Position";

/* Class = "NSTextField"; ibShadowedToolTip = "Shadow fuzziness"; ObjectID = "66"; */
"66.ibShadowedToolTip" = "Shadow fuzziness";

/* Class = "NSTextFieldCell"; title = "4 pt"; ObjectID = "67"; */
"67.title" = "4 pt";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Shadow color"; ObjectID = "85"; */
"85.ibShadowedToolTip" = "Shadow color";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "87"; */
"87.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "88"; */
"88.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "89"; */
"89.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "90"; */
"90.title" = "1";

/* Class = "NSMenuItem"; title = "Inner Shadow"; ObjectID = "CuL-14-i23"; */
"CuL-14-i23.title" = "Inner Shadow";

/* Class = "NSBox"; title = "Box"; ObjectID = "M0H-Mx-X2r"; */
"M0H-Mx-X2r.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Do not loc"; ObjectID = "osT-oc-jPT"; */
"osT-oc-jPT.title" = "Do not loc";

